[
    "Siapakah Umamusume yang akan berhasil mengamankan tiket menuju\\n \"SatsukiShou\"? Semua Umamusume telah melewati tikungan pertama menuju tikungan kedua!\n\n",
    "Tempo balapan yang sangat cepat! Narita Taishin, sang unggulan kedua, sedang melesat di lintasan. \\nSementara itu, sang favorit utama hari ini, Winning Ticket yang sangat populer, juga tampil perkasa!",
    "Kecepatan lintasan benar-benar tak terbendung!! Tapi, sebagai \\nkomentator, aku harus tetap tenang dan mengendalikan kepanikan ini!",
    "Tak buruk, Winning Ticket! Kau menyimpan tenaga kakimu dengan\\n sangat bijak... Memang sudah terasa naluri seorang pebalap sejati!\n\n",
    "Dari posisi terdepan, jarak antara pemimpin dan pelontas sudah lebih\\n dari 10 panjang badan! Namun, Narita Taishin dan Winning Ticket tetap\\n menahan posisi dengan sabar!",
    "Jangan terburu-buru... kalian berdua. Pertahankan strategi ini.",
    "Sekarang, grup terdepan bersiap memasuki tikungan terakhir! \\n Jarak masih belum berubah! Siapa yang akan pertama kali melesat keluar dari tikungan ini?!",
    "Disini !!!",
    "Tikungan akhir! Saat yang menentukan tiba! Siapakah yang akan\\n meledakkan akselerasi terakhirnya?",
    "Wah! Winning Ticket mulai menanjak! Narita Taishin juga ikut bergerak!\\n Keduanya mulai menutup jarak dengan para pemimpin!\n\n",
    "Taishin ternyata memiliki strategi\\n yang sama! Tapiー aku tidak akan kalah!!\n\n",
    "Winning Ticket mengambil jalur luar! Narita Taishin juga berpacu di sisinya!\\nDua kontestan teratas ini berbaris sejajar dan memasuki lintasan lurus terakhir!",
    "Aku juga... selama ini aku berlari... untuk bisa sejajar seperti ini bersamamu!!",
    "Terus maju! Semakin ke depan!",
    "Winning Ticket berhasil memimpin! Posisi pertama sekarang diambil alih oleh Winning Ticket! Narita Taishin\\n berjuang mati-matian untuk tetap menempel di belakangnya!\n\n",
    "Yang Menang apakah Winning Ticket ! ? Atau Narita Taishin ?!",
    "Waaaaaaaa～～～～!!!!",
    "Pertama yang melewati garis finis adalah Winning Ticket! \\nNarita Taishin meraih posisi kedua!!",
    "…Ahh.",
    "Ini adalah kemenangan keempat berturut-turut untuk Winning Ticket!\\n Sungguh sebuah balapan yang luar biasa!\n\n",
    "…Ahh, hah…!"
]